[UTSeqAct_PlayAnnouncement_0 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Мост поднят"

[UTSeqAct_PlayAnnouncement_1 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Мост опущен"

[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Управление мостом"
AttackAnnouncement.AnnouncementText="Атакуйте точку управления мостом!"
DefendAnnouncement.AnnouncementText="Обороняйте точку управления мостом!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Северная главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Южная главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

